{"imagedownloaded":[{"path":"./actus/images/583117.jpg","name":"583117.jpg"},{"path":"./actus/images/63700.jpg","name":"63700.jpg"},{"path":"./actus/images/409357.jpg","name":"409357.jpg"},{"path":"./actus/images/759825.jpg","name":"759825.jpg"},{"path":"./actus/images/307254.jpg","name":"307254.jpg"},{"path":"./actus/images/792185.jpg","name":"792185.jpg"},{"path":"./actus/images/781652.jpg","name":"781652.jpg"},{"path":"./actus/images/483843.jpg","name":"483843.jpg"},{"path":"./actus/images/78751.jpg","name":"78751.jpg"},{"path":"./actus/images/879040.jpg","name":"879040.jpg"},{"path":"./actus/images/864300.jpg","name":"864300.jpg"},{"path":"./actus/images/505281.jpg","name":"505281.jpg"},{"path":"./actus/images/429015.jpg","name":"429015.jpg"},{"path":"./actus/images/459783.jpg","name":"459783.jpg"},{"path":"./actus/images/623991.jpg","name":"623991.jpg"}],"renderedvoices":[{"id":0,"duration":6.672,"text":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être.","extra":null},{"id":1,"duration":7.776,"text":"informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Demifinaliste de la dixième.","extra":null},{"id":2,"duration":6.768,"text":"saison de Top Chef, Alexia Duchêne n’a que 23 ans mais déjà une belle carrière.","extra":null},{"id":3,"duration":8.568,"text":"dans la restauration, notamment au sein d’établissements étoilés. Elle révèle avoir subi des comportements inappropriés.","extra":null},{"id":4,"duration":7.872,"text":"lors de ses passages dans ces cuisines prestigieuses.Cet été, Alexia Duchêne ouvrira Dacsha, son premier.","extra":null},{"id":5,"duration":6.312,"text":"restaurant en tant que chef de cuisine, à Paris. Une belle réussite pour la demifinaliste.","extra":null},{"id":6,"duration":6.96,"text":"de cette saison 2019 de Top Chef, qui accède ainsi à de grandes responsabilités à.","extra":null},{"id":7,"duration":5.472,"text":"23 ans. Et comme elle l’a confié à Melty, son jeune âge lui a valu.","extra":null},{"id":8,"duration":6.096,"text":"de nombreux désagréments dans sa carrière. C’est vrai qu’à 23 ans, les gens ne me.","extra":null},{"id":9,"duration":7.128,"text":"prennent pas hyper au sérieux, atelle regretté. Avec Top Chef, ça aide. Mais j’ai bossé.","extra":null},{"id":10,"duration":4.872,"text":"dans des trucs où j’avais des postes un peu élevés et les gens avaient déjà.","extra":null},{"id":11,"duration":5.28,"text":"presque dix ans de plus que moi. C’est galère de se faire respecter par des.","extra":null},{"id":12,"duration":5.736,"text":"mecs qui ont une trentaine d’années et qui ont moi au dessus d’eux. Alexia Duchêne.","extra":null},{"id":13,"duration":6.792,"text":"a pourtant un très beau parcours derrière elle : passée entre autres par Fera, l’ancien restaurant.","extra":null},{"id":14,"duration":6.864,"text":"du Claridge’s à Londres, ex souschef de Giovanni Passerini à Paris, elle a brûlé les.","extra":null},{"id":15,"duration":6.24,"text":"étapes avec brio.Alexia Duchêne a commencé la cuisine il y a déjà huit ans et.","extra":null},{"id":16,"duration":6.744,"text":"a enchaîné les postes au sein de restaurants parfois très prestigieux. Malheureusement, être une jeune.","extra":null},{"id":17,"duration":5.256,"text":"femme dans ce milieu n’était pas facile tous les jours : Moi, j’ai vécu des.","extra":null},{"id":18,"duration":6.528,"text":"trucs pas hyper cool dans les cuisines, atelle raconté à Melty.Dans les cuisines de restos.","extra":null},{"id":19,"duration":5.424,"text":"étoilés, les mecs qui te mettent la main au cul, qui te parlent mal… J’ai.","extra":null},{"id":20,"duration":5.304,"text":"reçu des textos quand j’avais 15 ans, à 2h du mat, de mecs qui me.","extra":null},{"id":21,"duration":5.328,"text":"disaient “Viens chez moi ce soir” et tout… Bah ouais, les mecs sont des oufs..","extra":null},{"id":22,"duration":6.216,"text":"Je veux dire, à un moment donné, il faut que ça s’arrête. Loin de l’atmosphère.","extra":null},{"id":23,"duration":7.176,"text":"délétère des restaurants étoilés où elle a vécu ces sinistres expériences, la jeune cheffe est.","extra":null},{"id":24,"duration":7.248,"text":"bien plus à l’aise dans des établissements à l’approche plus instinctive et moderne. Alexia Duchêne.","extra":null},{"id":25,"duration":7.248,"text":"estime que ce genre d’espaces, dont fera évidemment partie son restaurant Dacsha, est plus sûr :.","extra":null},{"id":26,"duration":4.368,"text":"C’est que en allant dans des restos où il y a plus de jeunes, plus.","extra":null},{"id":27,"duration":5.544,"text":"de gens qui bougé, qui ont voyagé, qui ont vu autre chose, qu’on arrivera à.","extra":null},{"id":28,"duration":6.144,"text":"avoir un environnement de travail à peu près normal , atelle assuré. Même si le.","extra":null},{"id":29,"duration":11.088,"text":"chemin risque d’être encore long.MotsclésTop Chefcuisinechefcuisiniertop chef 10restaurantcandidaterespectSexisme. Merci d'avoir regardé!","extra":null},{"id":30,"duration":10.128,"text":"d’être encore long.MotsclésTop Chefcuisinechefcuisiniertop chef 10restaurantcandidaterespectSexisme. Merci d'avoir regardé!","extra":null},{"id":31,"duration":9.456,"text":"long.MotsclésTop Chefcuisinechefcuisiniertop chef 10restaurantcandidaterespectSexisme. Merci d'avoir regardé!","extra":null},{"id":32,"duration":5.544,"text":"chef 10restaurantcandidaterespectSexisme. Merci d'avoir regardé!","extra":null}],"magazineloaded":true,"videodone":"./actus/video.mp4","audiodone":true,"content":{"propertitle":"Mains Alexia Duchêne (Top Chef)","title":"Mains baladeuses, manque de respect : Alexia Duchêne (Top Chef) dénonce le sexisme en cuis...","content":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Demifinaliste de la dixième saison de Top Chef, Alexia Duchêne n’a que 23 ans mais déjà une belle carrière dans la restauration, notamment au sein d’établissements étoilés. Elle révèle avoir subi des comportements inappropriés lors de ses passages dans ces cuisines prestigieuses.Cet été, Alexia Duchêne ouvrira Dacsha, son premier restaurant en tant que chef de cuisine, à Paris. Une belle réussite pour la demifinaliste de cette saison 2019 de Top Chef, qui accède ainsi à de grandes responsabilités à 23 ans. Et comme elle l’a confié à Melty, son jeune âge lui a valu de nombreux désagréments dans sa carrière. C’est vrai qu’à 23 ans, les gens ne me prennent pas hyper au sérieux, atelle regretté. Avec Top Chef, ça aide. Mais j’ai bossé dans des trucs où j’avais des postes un peu élevés et les gens avaient déjà presque dix ans de plus que moi. C’est galère de se faire respecter par des mecs qui ont une trentaine d’années et qui ont moi au dessus d’eux. Alexia Duchêne a pourtant un très beau parcours derrière elle : passée entre autres par Fera, l’ancien restaurant du Claridge’s à Londres, ex souschef de Giovanni Passerini à Paris, elle a brûlé les étapes avec brio.Alexia Duchêne a commencé la cuisine il y a déjà huit ans et a enchaîné les postes au sein de restaurants parfois très prestigieux. Malheureusement, être une jeune femme dans ce milieu n’était pas facile tous les jours : Moi, j’ai vécu des trucs pas hyper cool dans les cuisines, atelle raconté à Melty.Dans les cuisines de restos étoilés, les mecs qui te mettent la main au cul, qui te parlent mal… J’ai reçu des textos quand j’avais 15 ans, à 2h du mat, de mecs qui me disaient “Viens chez moi ce soir” et tout… Bah ouais, les mecs sont des oufs. Je veux dire, à un moment donné, il faut que ça s’arrête. Loin de l’atmosphère délétère des restaurants étoilés où elle a vécu ces sinistres expériences, la jeune cheffe est bien plus à l’aise dans des établissements à l’approche plus instinctive et moderne. Alexia Duchêne estime que ce genre d’espaces, dont fera évidemment partie son restaurant Dacsha, est plus sûr : C’est que en allant dans des restos où il y a plus de jeunes, plus de gens qui bougé, qui ont voyagé, qui ont vu autre chose, qu’on arrivera à avoir un environnement de travail à peu près normal , atelle assuré. Même si le chemin risque d’être encore long.MotsclésTop Chefcuisinechefcuisiniertop chef 10restaurantcandidaterespectSexisme"}}