{"imagedownloaded":[{"path":"./actus/images/759109.jpg","name":"759109.jpg"},{"path":"./actus/images/718638.jpg","name":"718638.jpg"},{"path":"./actus/images/58806.jpg","name":"58806.jpg"},{"path":"./actus/images/334601.jpg","name":"334601.jpg"},{"path":"./actus/images/579394.jpg","name":"579394.jpg"},{"path":"./actus/images/909411.jpg","name":"909411.jpg"},{"path":"./actus/images/807233.jpg","name":"807233.jpg"},{"path":"./actus/images/898318.jpg","name":"898318.jpg"},{"path":"./actus/images/128103.jpg","name":"128103.jpg"},{"path":"./actus/images/878846.jpg","name":"878846.jpg"},{"path":"./actus/images/810811.jpg","name":"810811.jpg"},{"path":"./actus/images/234685.jpg","name":"234685.jpg"},{"path":"./actus/images/731451.jpg","name":"731451.jpg"},{"path":"./actus/images/576279.jpg","name":"576279.jpg"}],"renderedvoices":[{"vocalid":0,"duration":6.792,"sentence":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Ce samedi."},{"vocalid":1,"duration":7.152,"sentence":"8 juin, un événement de taille se déroulait en Angleterre : Trooping the Colour, une parade."},{"vocalid":2,"duration":8.28,"sentence":"exceptionnelle qui célèbre l'anniversaire de la Reine Elizabeth II. Estce que Camilla Parker Bowles et."},{"vocalid":3,"duration":8.304,"sentence":"célèbre l'anniversaire de la Reine Elizabeth II. Estce que Camilla Parker Bowles et Kate Middleton."},{"vocalid":4,"duration":5.928,"sentence":"ont un peu gâché la fête Après avoir vu les adorables grimaces de George, Louis et."},{"vocalid":5,"duration":6.576,"sentence":"Charlotte, c'est au tour de Camilla Parker Bowles et de Kate Middleton de donner du."},{"vocalid":6,"duration":6.384,"sentence":"fil à retordre ! Il semblerait que les deux duchesses aient oublié une règle élémentaire du."},{"vocalid":7,"duration":7.464,"sentence":"protocole royal. Bien sûr, dans toute famille princière, il existe des coutumes de bienséance que."},{"vocalid":8,"duration":7.32,"sentence":"chaque membre doit appliquer sans rechigner. Cependant, le site de la monarchie britannique dit qu'il."},{"vocalid":9,"duration":6.192,"sentence":"n'y a pas de code obligatoire, excepté la courtoisie. Ici, il est sujet de la."},{"vocalid":10,"duration":6.408,"sentence":"révérence, qui n'aurait pas été honorée, ce samedi 8 juin lors de la parade Trooping."},{"vocalid":11,"duration":6.936,"sentence":"the Colour. Cela se serait produit lorsque les duchesses attendaient tranquillement l'arrivée de la reine."},{"vocalid":12,"duration":7.296,"sentence":"Elizabeth II sur le balcon de Buckingham Palace. Lorsque cette dernière s'est présentée, elles auraient."},{"vocalid":13,"duration":6.096,"sentence":"donc omis de faire une révérence, contrairement à Sophie comtesse de Wessex et sa fille."},{"vocalid":14,"duration":6.96,"sentence":"Lady Louise. Estil opportun de parler de faute grave, de négligence ou encore de manque."},{"vocalid":15,"duration":5.04,"sentence":"de respect de la part des deux duchesses Il est vrai que les révérences sont."},{"vocalid":16,"duration":7.68,"sentence":"obligatoires et doivent être faites systématiquement lors d'événements officiels. Lors de la parade, il est."},{"vocalid":17,"duration":6.264,"sentence":"vrai que Kate Middleton et Camilla Parker Bowles n'ont pas fait de révérence à cet."},{"vocalid":18,"duration":5.784,"sentence":"instant. Peutêtre que les trois femmes se sont vues précédemment et dans ce cas précis,."},{"vocalid":19,"duration":6.816,"sentence":"une deuxième révérence n'est peutêtre pas nécessaire. Le mystère reste entier pour le moment tout."},{"vocalid":20,"duration":6.312,"sentence":"comme pour la raison de la séparation de William et Harry lors de la parade !Motsclésfamille."},{"vocalid":21,"duration":9.312,"sentence":"royale britanniqueKate MiddletonCamilla ParkerBowlestrooping the coloursReine Elizabeth II. Merci d'avoir regardé!"},{"vocalid":22,"duration":7.56,"sentence":"MiddletonCamilla ParkerBowlestrooping the coloursReine Elizabeth II. Merci d'avoir regardé!"},{"vocalid":23,"duration":4.056,"sentence":"the coloursReine Elizabeth II. Merci d'avoir regardé!"}],"magazineloaded":true,"videodone":"./actus/video.mp4","audiodone":true,"content":{"title":"Trooping the colour&nbsp;: Camilla Parker Bowles et Kate Middleton ont-elles manqué de res...","content":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Ce samedi 8 juin, un événement de taille se déroulait en Angleterre : Trooping the Colour, une parade exceptionnelle qui célèbre l'anniversaire de la Reine Elizabeth II. Estce que Camilla Parker Bowles et Kate Middleton ont un peu gâché la fête Après avoir vu les adorables grimaces de George, Louis et Charlotte, c'est au tour de Camilla Parker Bowles et de Kate Middleton de donner du fil à retordre ! Il semblerait que les deux duchesses aient oublié une règle élémentaire du protocole royal. Bien sûr, dans toute famille princière, il existe des coutumes de bienséance que chaque membre doit appliquer sans rechigner. Cependant, le site de la monarchie britannique dit qu'il n'y a pas de code obligatoire, excepté la courtoisie. Ici, il est sujet de la révérence, qui n'aurait pas été honorée, ce samedi 8 juin lors de la parade Trooping the Colour. Cela se serait produit lorsque les duchesses attendaient tranquillement l'arrivée de la reine Elizabeth II sur le balcon de Buckingham Palace. Lorsque cette dernière s'est présentée, elles auraient donc omis de faire une révérence, contrairement à Sophie comtesse de Wessex et sa fille Lady Louise. Estil opportun de parler de faute grave, de négligence ou encore de manque de respect de la part des deux duchesses Il est vrai que les révérences sont obligatoires et doivent être faites systématiquement lors d'événements officiels. Lors de la parade, il est vrai que Kate Middleton et Camilla Parker Bowles n'ont pas fait de révérence à cet instant. Peutêtre que les trois femmes se sont vues précédemment et dans ce cas précis, une deuxième révérence n'est peutêtre pas nécessaire. Le mystère reste entier pour le moment tout comme pour la raison de la séparation de William et Harry lors de la parade !Motsclésfamille royale britanniqueKate MiddletonCamilla ParkerBowlestrooping the coloursReine Elizabeth II","propertitle":"Trooping Camilla Parker Bowles Kate Middleton"}}