{"imagedownloaded":[{"path":"./actus/images/207010.jpg","name":"207010.jpg"},{"path":"./actus/images/815878.jpg","name":"815878.jpg"},{"path":"./actus/images/266432.jpg","name":"266432.jpg"},{"path":"./actus/images/580898.jpg","name":"580898.jpg"},{"path":"./actus/images/649600.jpg","name":"649600.jpg"},{"path":"./actus/images/502965.jpg","name":"502965.jpg"},{"path":"./actus/images/505806.jpg","name":"505806.jpg"},{"path":"./actus/images/688636.jpg","name":"688636.jpg"},{"path":"./actus/images/228993.jpg","name":"228993.jpg"},{"path":"./actus/images/468202.jpg","name":"468202.jpg"},{"path":"./actus/images/924840.jpg","name":"924840.jpg"},{"path":"./actus/images/484412.jpg","name":"484412.jpg"},{"path":"./actus/images/720748.jpg","name":"720748.jpg"},{"path":"./actus/images/660460.jpg","name":"660460.jpg"},{"path":"./actus/images/568646.jpg","name":"568646.jpg"}],"renderedvoices":[{"vocalid":0,"duration":7.296,"sentence":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Iris Mittenaere."},{"vocalid":1,"duration":5.976,"sentence":"est depuis quelques semaines meneuse de revue au Paradis Latin. Et ce jeudi 6 juin."},{"vocalid":2,"duration":7.8,"sentence":"était organisée une soirée exceptionnelle à laquelle de nombreuses stars se sont donné rendezvous.Après avoir."},{"vocalid":3,"duration":6.936,"sentence":"porté la couronne de Miss France, été ambassadrice beauté du pays à l’échelle de l’Univers."},{"vocalid":4,"duration":5.616,"sentence":"et raflé la deuxième place de la 9e saison de Danse avec les stars l’année."},{"vocalid":5,"duration":6.936,"sentence":"dernière, Iris Mittenaere s’est lancé un nouveau défi. Devenir meneuse de revue le temps d’un."},{"vocalid":6,"duration":7.656,"sentence":"spectacle signé Kamel Ouali au Paradis Latin :  C’est une étape capitale dans ma carrière. De."},{"vocalid":7,"duration":7.08,"sentence":"Kamel Ouali au Paradis Latin : C’est une étape capitale dans ma carrière. De toute façon,."},{"vocalid":8,"duration":5.88,"sentence":"on ne m’attendait pas forcément là. Il y a un peu d’appréhension. J’ai envie d’être."},{"vocalid":9,"duration":5.184,"sentence":"à la hauteur du rôle que m’a confié Kamel Ouali. Je vais tout faire pour."},{"vocalid":10,"duration":6.912,"sentence":"y arriver , déclaraitelle à L’Echo Républicain en mai dernier. Et force est de constater que."},{"vocalid":11,"duration":5.544,"sentence":"l’exmiss France s’en sort à merveille depuis la première de son show le 2 mai.."},{"vocalid":12,"duration":5.568,"sentence":"Et ce 6 juin, les stars étaient au rendezvous pour soutenir la reine de beauté."},{"vocalid":13,"duration":5.736,"sentence":"dans ce périlleux exercice. Il y avait la fine équipe de Danse avec les stars."},{"vocalid":14,"duration":7.584,"sentence":"bien évidemment, mais aussi Cristina Cordula, Marine Lorphelin et Maëva Coucke ou encore Nagui et."},{"vocalid":15,"duration":6.768,"sentence":"sa femme Mélanie Page. Amanda Lear était également présente et comme à son habitude, elle."},{"vocalid":16,"duration":5.976,"sentence":"a fait le show. Outre la transparence de son chemisier violet qui laissait entrevoir ses."},{"vocalid":17,"duration":6.96,"sentence":"tétons, l’exmuse du peintre Dali n’a pas hésité à reluquer l’un des ambassadeurs du Paradis."},{"vocalid":18,"duration":6.264,"sentence":"Latin sous toutes les coutures. Que voulezvous, on ne se refait pas… Pour découvrir toutes."},{"vocalid":19,"duration":9.648,"sentence":"les photos de la soirée, rendezvous dans notre diaporama.Motsclésparadis latinspectacleSexy. Merci d'avoir regardé!"},{"vocalid":20,"duration":8.712,"sentence":"de la soirée, rendezvous dans notre diaporama.Motsclésparadis latinspectacleSexy. Merci d'avoir regardé!"}],"magazineloaded":true,"videodone":false,"audiodone":true,"content":{"title":"PHOTOS Comme Karine Ferri et Yoann Gourcuff, découvrez ces célébrités qui se sont dit '&nb...","content":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Ce début d’année 2019 est incontestablement celui de l’amour. Découvrez tous ces couples de stars qui ont déjà concrétisé leur amour, à l’instar de Karine Ferri et Yoann Gourcuff qui se sont dit oui ce samedi 8 juin.Les stars n’ont même pas attendu les beaux jours pour se passer la bague au doigt. Cette année 2019 est loin d’être terminée mais les passages devant le maire ou à l’église se sont multipliés chez les people. Alors que Karine Ferri et Yoann Gourcuff se sont mariés ce samedi 8 juin, les parents des petits Maël et Claudia sont loin d’être les seuls à avoir concrétisé leur amour. Chez les Français, Charlotte Casiraghi et Dimitri Rassam ont également sauté le pas le 1er juin dernier à Monaco. Ils ont notamment été précédés par Nabilla Benattia et Thomas Vergara – qui se préparent pour une seconde cérémonie en famille après un premier oui le 7 mai dernier à Londres , mais également Sébastien Farran et Nadège Winter, le 23 mars, ou encore Jesta et Benoît, les anciens aventuriers de KohLanta : l’île au trésor, le weekend dernier.Dans la catégorie mariage royal, on retrouve celui de Lady Gabriella Windsor avec l’homme d’affaires Thomas Kingston, le 18 mai dernier. Parmi les chanteurs, Ed Sheeran s’est marié à Cherry Seaborn, alors que Joe Jonas s’est uni à Sophie Turner lors d’une cérémonie surprise organisée à Las Vegas, le 1er mai. Découvrez tous nos couples de stars unis surtout pour le meilleur (c’est tout ce qu’on leur souhaite) à retrouver dans notre diaporama.MotsclésmariagecoupleCharlotte CasiraghiDimitri RassamNabilla","propertitle":"PHOTOS Comme Karine Ferri Yoann Gourcuff,"}}