{"imagedownloaded":[{"path":"./actus/images/230422.jpg","name":"230422.jpg"},{"path":"./actus/images/899092.jpg","name":"899092.jpg"},{"path":"./actus/images/459950.jpg","name":"459950.jpg"},{"path":"./actus/images/397921.jpg","name":"397921.jpg"},{"path":"./actus/images/658292.jpg","name":"658292.jpg"},{"path":"./actus/images/656354.jpg","name":"656354.jpg"},{"path":"./actus/images/857276.jpg","name":"857276.jpg"},{"path":"./actus/images/938177.jpg","name":"938177.jpg"},{"path":"./actus/images/60869.jpg","name":"60869.jpg"},{"path":"./actus/images/497105.jpg","name":"497105.jpg"},{"path":"./actus/images/958601.jpg","name":"958601.jpg"},{"path":"./actus/images/831034.jpg","name":"831034.jpg"},{"path":"./actus/images/521442.jpg","name":"521442.jpg"},{"path":"./actus/images/755998.jpg","name":"755998.jpg"},{"path":"./actus/images/466481.jpg","name":"466481.jpg"}],"renderedvoices":[],"magazineloaded":true,"videodone":false,"audiodone":false,"content":{"propertitle":"Nabilla Elle Twitter&#8239;!","title":"Nabilla enceinte&nbsp;: a-t-elle trouvé le prénom de son bébé&#8239;? Elle répond sur Twit...","content":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Le choix du prénom est l’un des moments les plus importants d’une grossesse. Interrogée par une internaute sur la question, Nabilla a dévoilé où elle en était dans sa sélection. Après le sexe, c’est le prénom du bébé de Nabilla qui est l’objet de toutes les interrogations de ses fans. Enceinte pour la première fois, l’épouse de Thomas Vergara préfère pour le moment garder le mystère autour de son futur enfant. Pour savoir s’il s’agit d’un garçon ou d’une fille, il faudra repasser, même si la maman a déjà fait part de sa préférence. Il est donc encore plus dur pour les internautes de tenter de deviner le prénom du premier enfant du couple. D’autant plus que Nabilla et Thomas sont euxmêmes en plein doute.  Nabilla sort une nouvelle phrase d’anthologie, ses fans ne la ratent pasC’est grâce à la question directe d’une internaute que l’on a appris de la bouche de l’ancienne star de téléréalité que rien n’était fait à ce niveaulà.  Nabilla vous avez décidé du prénom du bébé   peuton lire sur le compte Twitter de la compagne de Thomas. Apparemment, cette dernière était trop occupée à s’ambiancer en musique le bidou à l’air pour trouver le nom de baptême de son bambin. Nabilla s’est en effet contentée de répondre à sa fan :  Non compliqué. Les internautes proposent des prénoms loufoquesSi le choix du prénom est difficile, Nabilla et Thomas pourront peutêtre s’inspirer des suggestions (parfois farfelues) des internautes. L’un d’entre eux propose de faire  un mix  des parents ce qui donne  Nabimas ou Thobilla . Le couple a également eu droit à des prénoms plus faciles à porter, comme Kenza, Ethan ou Nala. Mais s’ils hésitent encore, Nabilla et son homme peuvent se rassurer.  Ça viendra comme une évidence , écrit l’une des abonnées de la future maman…Non compliqué  https://t.co/xUgrZxre5x— Nabilla Vergara (Nabilla) June 10, 2019MotsclésGrossessebébéprénom"}}