{"imagedownloaded":[{"path":"./actus/images/466077.jpg","name":"466077.jpg"},{"path":"./actus/images/665771.jpg","name":"665771.jpg"},{"path":"./actus/images/514032.jpg","name":"514032.jpg"},{"path":"./actus/images/503394.jpg","name":"503394.jpg"},{"path":"./actus/images/491778.jpg","name":"491778.jpg"},{"path":"./actus/images/431855.jpg","name":"431855.jpg"},{"path":"./actus/images/701130.jpg","name":"701130.jpg"},{"path":"./actus/images/396017.jpg","name":"396017.jpg"},{"path":"./actus/images/613843.jpg","name":"613843.jpg"},{"path":"./actus/images/944738.jpg","name":"944738.jpg"},{"path":"./actus/images/120569.jpg","name":"120569.jpg"}],"imagerendered":[{"path":"./actus/preset/subscribe_btn.png","loop":5}],"videodone":"./actus/video.mp4","audiodone":true,"content":{"title":"PHOTOS Amanda Lear dévoile ses tétons pour applaudir Iris Mittenaere au Paradis Latin","content":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Iris Mittenaere est depuis quelques semaines meneuse de revue au Paradis Latin. Et ce jeudi 6 juin était organisée une soirée exceptionnelle à laquelle de nombreuses stars se sont donné rendezvous.Après avoir porté la couronne de Miss France, été ambassadrice beauté du pays à l’échelle de l’Univers et raflé la deuxième place de la 9e saison de Danse avec les stars l’année dernière, Iris Mittenaere s’est lancé un nouveau défi. Devenir meneuse de revue le temps d’un spectacle signé Kamel Ouali au Paradis Latin : C’est une étape capitale dans ma carrière. De toute façon, on ne m’attendait pas forcément là. Il y a un peu d’appréhension. J’ai envie d’être à la hauteur du rôle que m’a confié Kamel Ouali. Je vais tout faire pour y arriver , déclaraitelle à L’Echo Républicain en mai dernier. Et force est de constater que l’exmiss France s’en sort à merveille depuis la première de son show le 2 mai. Et ce 6 juin, les stars étaient au rendezvous pour soutenir la reine de beauté dans ce périlleux exercice. Il y avait la fine équipe de Danse avec les stars bien évidemment, mais aussi Cristina Cordula, Marine Lorphelin et Maëva Coucke ou encore Nagui et sa femme Mélanie Page. Amanda Lear était également présente et comme à son habitude, elle a fait le show. Outre la transparence de son chemisier violet qui laissait entrevoir ses tétons, l’exmuse du peintre Dali n’a pas hésité à reluquer l’un des ambassadeurs du Paradis Latin sous toutes les coutures. Que voulezvous, on ne se refait pas… Pour découvrir toutes les photos de la soirée, rendezvous dans notre diaporama.Motsclésparadis latinspectacleSexy","propertitle":"PHOTOS Amanda Lear Iris Mittenaere Paradis Latin"},"renderedvoices":[{"vocalid":0,"duration":7.296,"sentence":"Afin d'être informé veuillez vous abonner et cliquez sur la cloche pour être notifié!Iris Mittenaere."},{"vocalid":1,"duration":5.976,"sentence":"est depuis quelques semaines meneuse de revue au Paradis Latin. Et ce jeudi 6 juin."},{"vocalid":2,"duration":7.8,"sentence":"était organisée une soirée exceptionnelle à laquelle de nombreuses stars se sont donné rendezvous.Après avoir."},{"vocalid":3,"duration":6.936,"sentence":"porté la couronne de Miss France, été ambassadrice beauté du pays à l’échelle de l’Univers."},{"vocalid":4,"duration":5.616,"sentence":"et raflé la deuxième place de la 9e saison de Danse avec les stars l’année."},{"vocalid":5,"duration":6.936,"sentence":"dernière, Iris Mittenaere s’est lancé un nouveau défi. Devenir meneuse de revue le temps d’un."},{"vocalid":6,"duration":7.656,"sentence":"spectacle signé Kamel Ouali au Paradis Latin :  C’est une étape capitale dans ma carrière. De."},{"vocalid":7,"duration":7.08,"sentence":"Kamel Ouali au Paradis Latin : C’est une étape capitale dans ma carrière. De toute façon,."},{"vocalid":8,"duration":5.88,"sentence":"on ne m’attendait pas forcément là. Il y a un peu d’appréhension. J’ai envie d’être."},{"vocalid":9,"duration":5.184,"sentence":"à la hauteur du rôle que m’a confié Kamel Ouali. Je vais tout faire pour."},{"vocalid":10,"duration":6.912,"sentence":"y arriver , déclaraitelle à L’Echo Républicain en mai dernier. Et force est de constater que."},{"vocalid":11,"duration":5.544,"sentence":"l’exmiss France s’en sort à merveille depuis la première de son show le 2 mai.."},{"vocalid":12,"duration":5.568,"sentence":"Et ce 6 juin, les stars étaient au rendezvous pour soutenir la reine de beauté."},{"vocalid":13,"duration":5.736,"sentence":"dans ce périlleux exercice. Il y avait la fine équipe de Danse avec les stars."},{"vocalid":14,"duration":7.584,"sentence":"bien évidemment, mais aussi Cristina Cordula, Marine Lorphelin et Maëva Coucke ou encore Nagui et."},{"vocalid":15,"duration":6.768,"sentence":"sa femme Mélanie Page. Amanda Lear était également présente et comme à son habitude, elle."},{"vocalid":16,"duration":5.976,"sentence":"a fait le show. Outre la transparence de son chemisier violet qui laissait entrevoir ses."},{"vocalid":17,"duration":6.96,"sentence":"tétons, l’exmuse du peintre Dali n’a pas hésité à reluquer l’un des ambassadeurs du Paradis."},{"vocalid":18,"duration":6.264,"sentence":"Latin sous toutes les coutures. Que voulezvous, on ne se refait pas… Pour découvrir toutes."},{"vocalid":19,"duration":9.648,"sentence":"les photos de la soirée, rendezvous dans notre diaporama.Motsclésparadis latinspectacleSexy. Merci d'avoir regardé!"},{"vocalid":20,"duration":8.712,"sentence":"de la soirée, rendezvous dans notre diaporama.Motsclésparadis latinspectacleSexy. Merci d'avoir regardé!"},{"vocalid":21,"duration":8.4,"sentence":"soirée, rendezvous dans notre diaporama.Motsclésparadis latinspectacleSexy. Merci d'avoir regardé!"},{"vocalid":22,"duration":7.128,"sentence":"dans notre diaporama.Motsclésparadis latinspectacleSexy. Merci d'avoir regardé!"}],"magazineloaded":true}